/* This file contains the localizable strings for OmniGraffle.toolbar and OmniGrafflePro.toolbar */

"OSAScriptTemplate.paletteLabel" = "脚本：%@";
"OSAScriptTemplate.toolTip" = "运行 AppleScript \"%@\"";
"OSAScriptTemplate.label" = "%@";

"LayoutSelection.paletteLabel" = "编排所选内容";
"LayoutSelection.toolTip" = "自动编排当前所选内容";
"LayoutSelection.label" = "编排";

"Group" = "群组";
"Ungroup" = "解散群组";
"SmartGroup.paletteLabel" = "群组/解散群组";
"SmartGroup.toolTip" = "群组/解散群组";
"SmartGroup.label" = "群组";

"PickDiagramStyle.paletteLabel" = "图表样式";
"PickDiagramStyle.toolTip" = "显示图表样式选择器";
"PickDiagramStyle.label" = "样式";

"ToggleSidebar.paletteLabel" = "版面工具条";
"ToggleSidebar.toolTip" = "隐藏/显示版面工具条";
"ToggleSidebar.label" = "版面";

"ToggleOutlineSidebar.paletteLabel" = "大纲工具条";
"ToggleOutlineSidebar.toolTip" = "隐藏/显示大纲工具条";
"ToggleOutlineSidebar.label" = "空心字";

"MakeTable.toolTip" = "将所选图形分组到表格";
"MakeTable" = "制作表格";

"ShowInfo.paletteLabel" = "检查器";
"ShowInfo.toolTip" = "显示/隐藏检查器";
"ShowInfo.label" = "检查器";

"ShowExtras.paletteLabel" = "显示/隐藏附加项目";
"ShowExtras.toolTip" = "显示/隐藏附加项目";
"ShowExtras.label" = "附加项目";

"ShowRulers.paletteLabel" = "显示/隐藏标尺";
"ShowRulers.toolTip" = "显示/隐藏标尺";
"ShowRulers.label" = "标尺";

"SmartGuides.paletteLabel" = "智能参考线";
"SmartGuides.toolTip" = "切换距离和智能参考线";
"SmartGuides.label" = "智能参考线";

"SnapToGrid.paletteLabel" = "贴紧网格";
"SnapToGrid.toolTip" = "切换贴紧网格";
"SnapToGrid.label" = "贴紧";

"Lock" = "锁定";
"Unlock" = "解锁";
"SmartLock.paletteLabel" = "锁定/解锁";
"SmartLock.toolTip" = "锁定/解锁";
"SmartLock.label" = "锁定";

"DrawingMode" = "工具";

"ExpandSubgraph.paletteLabel" = "展开子图表";
"ExpandSubgraph.toolTip" = "展开子图表";
"ExpandSubgraph.label" = "展开";

"GroupSubgraph.paletteLabel" = "组合为子图表群组";
"GroupSubgraph.toolTip" = "组合为子图表群组";
"GroupSubgraph.label" = "子图表";

"CollapseSubgraph.paletteLabel" = "收合子图表";
"CollapseSubgraph.toolTip" = "收合子图表";
"CollapseSubgraph.label" = "收合";

"StartPresentation.paletteLabel" = "开始演示文稿";
"StartPresentation.toolTip" = "开始演示文稿";
"StartPresentation.label" = "幻灯片";

"ShowPalette.paletteLabel" = "模板窗口";
"ShowPalette.toolTip" = "模板窗口";
"ShowPalette.label" = "模板";

"LayoutGraph.paletteLabel" = "编排图表";
"LayoutGraph.toolTip" = "自动编排整个图表";
"LayoutGraph.label" = "编排";

"SendToBack.paletteLabel" = "移到最后";
"SendToBack.optionKeyToolTip" = "后移";
"SendToBack.toolTip" = "移到最后";
"SendToBack.label" = "后移";
"SendToBack.optionKeyLabel" = "向后";

"BringToFront.paletteLabel" = "移到最前";
"BringToFront.optionKeyToolTip" = "前移";
"BringToFront.toolTip" = "移到最前";
"BringToFront.label" = "前移";
"BringToFront.optionKeyLabel" = "向前";

"StyleTray" = "样式";
